{
  "hero_title": "Développez la<br>performance<br><span class='accent'>de vos résidences<br>senior</span>",
  "hero_p1": "Facilitez le quotidien de vos collaborateurs en leur offrant un assistant avec lequel ils dialogueront en langage naturel.",
  "hero_p2": "Choisissez les services que vous souhaitez proposer à vos résidents, l'assistant s'occupe des échanges avec les résidents et vos prestataires.",
  "hero_p3": "Notre plate-forme se connecte à votre ERP pour récupérer les données de vos résidences et renseigner toutes les transactions réalisées par l'assistant.",
  "hero_linkline": "Libérez du temps pour être toujours plus proche de vos résidents<br>tout en augmentant la rentabilité de vos résidences !",
  "hero_button": "Demander une démo",
  "hero_secondary": "Voir comment ça marche",
  "hero_note": "Démo 20 min • Sans engagement • Réponse sous 24h",

  "mock_header_title": "Assistant Neomya",
  "mock_header_subtitle": "Assistant prêt",
  "mock_user_message": "Commande pour Mme Vernet\n1 eau, 4 baguettes, 1 croissant",
  "mock_summary_title": "Récapitulatif :",
  "mock_b1": "Résident : Mme Vernet (Appartement 1O2)",
  "mock_b2": "Articles : \n• 1 bouteille d'eau \n• 4 baguettes Tradition \n• 1 croissant au beurre",
  "mock_b3": "Prestataire : Boulangerie l'épi d'or",
  "mock_confirm": "Souhaitez-vous confirmer l’envoi au prestataire ?",
  "mock_placeholder": "Saisir une réponse ou une demande",

  "assistant_title": "L'assistant Neomya",
  "assistant_1_title": "Une communication fluide et unifiée",
  "assistant_1_text": "Vos équipes peuvent solliciter l'assistant en utilisant les outils de communications que vous avez choisis, via Teams, WhatsApp, Alexa, téléphone...<br><br>Par écrit ou vocalement, il traite toutes les demandes et produit en temps réel un tableau de bord qui permet de suivre le fonctionnement de la résidence.",
  "assistant_2_title": "La prise en charge des transactions avec vos prestataires",
  "assistant_2_text": "Dès l'instant où vous référencez des prestataires pour votre résidence, l'assistant utilise le canal de communication souhaité par le fournisseur pour transmettre les demandes et suivre avec lui les différentes étapes jusqu'à l'aboutissement de chaque demande.",
  "assistant_3_title": "Un lien étroit avec vos outils de gestion",
  "assistant_3_text": "L'assistant trace toutes les demandes qui génèrent une transaction financière en étant connecté à votre ERP ou vos outils de gestion.",

  "ecosystem_title": "Un écosystème connecté",
  "ecosystem_subtitle": "Neomya se connecte à votre ERP ou votre système de gestion pour répondre à toutes les demandes de votre écosystème. Il intègre un catalogue de services pour les résidents, et aussi une liste de prestataires nécessaires au fonctionnement de la résidence.",
  "eco_1_title": "Résidences",
  "eco_1_text": "Les employés de la résidence peuvent solliciter l'assistant à tout moment pour leur permettre d'économiser du temps et les décharger de certaines tâches notamment administratives.",
  "eco_2_title": "Prestataires",
  "eco_2_text": "Les prestataires peuvent solliciter l'assistant à tout moment pour connaître l'état des commandes en cours, suivre leur facturation...",
  "eco_3_title": "Familles",
  "eco_3_text": "L'assistant renseigne les familles sur la vie de la résidence et les activités de leurs proches",
  "eco_4_title": "Seniors du quartier",
  "eco_4_text": "L'assistant peut être contacté par les seniors du quartier qui ont souscrit un abonnement avec la résidence. Ils accèdent au catalogue de services de la résidence suivant une tarification définie par ailleurs.",

  "dashboard_title": "Tableau de bord en temps réel",
  "dashboard_text": "Toutes les activités réalisées par l'assistant sont tracées et mis à disposition du gestionnaire de la résidence.<br>Les responsables peuvent interroger à tout moment l'assistant pour obtenir les indicateurs qu'ils souhaitent avoir pour s'assurer du bon fonctionnement de leurs résidences",

  "implementation_title": "Mise en œuvre : simple à déployer, simple à utiliser.",
  "prereq_title": "Pré-requis",
  "prereq_1": "ERP : compatible Progisap, sinon Neomya prend en charge l'intégration",
  "prereq_2": "Définir les services et les règles (facturation ou non, commandes récurrentes ...)",
  "prereq_3": "Lister les prestataires existants ou à référencer",
  "prereq_4": "Choisir les canaux de communication privilégiés",

  "deploy_title": "Étapes de déploiement",
  "deploy_1_title": "Catalogue",
  "deploy_1_text": "Paramétrages, gestion des accès",
  "deploy_2_title": "Connexion ERP",
  "deploy_2_text": "Intégration et synchronisation",
  "deploy_3_title": "Onboarding prestataires",
  "deploy_3_text": "Whatsapp, SMS, mails, API",
  "deploy_5_title": "Déploiement",
  "deploy_5_text": "Résidence, parc de résidences",

  "benefits_title": "Des gains visibles<br>dès les premières semaines",
  "b1_tag": "Tranquillité d'esprit",
  "b1_title": "Moins d'administratif, plus d'humain",
  "b1_text": "L'équivalent de 4h gagnées par semaine et par collaborateur via l'automatisation de nombreuses tâches et l'assurance que rien ne sera oublié dès l'instant où un collaborateur transmet une information ou une demande à l'assistant.",

  "b2_tag": "Facturation maîtrisée",
  "b2_title": "Intégration directe dans votre ERP",
  "b2_text": "Lorsqu'une demande génère une facturation, les informations sont transmises à l'ERP ou au système de gestion de la résidence. L'assistant dialogue avec le système de gestion et peut renseigner de l'état d'une facturation.",

  "b3_tag": "Revenus additionnels",
  "b3_title": "Plus de services, plus de valeur",
  "b3_text": "Un catalogue de services automatiquement enrichi avec de nouveaux prestataires. Vous souhaitez intégrer un nouveau prestataire, l'assistant lui envoie un document à compléter. Dès que l'assistant reçoit le document complété, il met à jour le catalogue, diffuse le nouveau service sur les supports de communication de la résidence.",

  "b4_tag": "Nouveaux clients",
  "b4_title": "Ouverture des services aux seniors du quartier",
  "b4_text": "Vous pouvez donner accès à votre catalogue de services aux seniors du voisinage, définir une tarification propre, et l'assistant s'occupera de les satisfaire et de les transformer potentiellement en futur résident.",

  "benefits_footer": "Vous augmentez la valeur dans vos murs et au-delà — <span class='accent-inline'>sans complexifier l'exploitation.</span>",

  "demo_title": "Demandez votre démo Neomya",
  "demo_subtitle": "En 20 minutes, découvrez comment automatiser vos services et fiabiliser votre facturation."
}

